
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5.笑傲江湖 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6.ldj.html" />
    
    
    <link rel="prev" href="4.yttlj.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.tlbb.html">
            
                <a href="1.tlbb.html">
            
                    
                    1.天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.sdyxz.html">
            
                <a href="2.sdyxz.html">
            
                    
                    2.射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.sdxl.html">
            
                <a href="3.sdxl.html">
            
                    
                    3.神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.yttlj.html">
            
                <a href="4.yttlj.html">
            
                    
                    4.倚天屠龙记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="5.xajh.html">
            
                <a href="5.xajh.html">
            
                    
                    5.笑傲江湖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.ldj.html">
            
                <a href="6.ldj.html">
            
                    
                    6.鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.xsfh.html">
            
                <a href="7.xsfh.html">
            
                    
                    7.雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.lcj.html">
            
                <a href="8.lcj.html">
            
                    
                    8.连城诀
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >5.笑傲江湖</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B11;&#x50B2;&#x6C5F;&#x6E56;">&#x7B11;&#x50B2;&#x6C5F;&#x6E56;</h1>
<p>&#x300A;&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x300B;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x4F5C;&#x5BB6;&#x91D1;&#x5EB8;&#x521B;&#x4F5C;&#x7684;&#x4E00;&#x90E8;&#x957F;&#x7BC7;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;&#x4E8E;1967&#x5E74;&#x5F00;&#x59CB;&#x521B;&#x4F5C;&#x5E76;&#x8FDE;&#x8F7D;&#x4E8E;&#x300A;&#x660E;&#x62A5;&#x300B;&#xFF0C;1969&#x5E74;&#x5B8C;&#x6210;&#x3002;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x901A;&#x8FC7;&#x53D9;&#x8FF0;&#x534E;&#x5C71;&#x6D3E;&#x5927;&#x5F1F;&#x5B50;&#x4EE4;&#x72D0;&#x51B2;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x6B66;&#x6797;&#x5404;&#x6D3E;&#x4E89;&#x9738;&#x593A;&#x6743;&#x7684;&#x5386;&#x7A0B;&#x3002;&#x4F5C;&#x54C1;&#x6CA1;&#x6709;&#x8BBE;&#x7F6E;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x201C;&#x7C7B;&#x4F3C;&#x7684;&#x60C5;&#x666F;&#x53EF;&#x4EE5;&#x53D1;&#x751F;&#x5728;&#x4EFB;&#x4F55;&#x671D;&#x4EE3;&#x201D;&#xFF0C;&#x5176;&#x6240;&#x6298;&#x5C04;&#x4E2D;&#x56FD;&#x4EBA;&#x72EC;&#x7279;&#x7684;&#x653F;&#x6CBB;&#x6597;&#x4E89;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8868;&#x9732;&#x51FA;&#x5BF9;&#x6597;&#x4E89;&#x7684;&#x54C0;&#x53F9;&#xFF0C;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x653F;&#x6CBB;&#x5BD3;&#x610F;&#x3002;&#x5C0F;&#x8BF4;&#x60C5;&#x8282;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x6CE2;&#x8C32;&#x4E91;&#x8BE1;&#xFF0C;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x4E2A;&#x6027;&#x9C9C;&#x660E;&#xFF0C;&#x751F;&#x52A8;&#x53EF;&#x611F;&#x3002;</p>
<p>&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x300B;&#x5168;&#x4E66;&#x5171;&#x56DB;&#x5341;&#x7AE0;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x60C5;&#x8282;&#x6982;&#x62EC;&#x5982;&#x4E0B;&#xFF1A;
&#x798F;&#x5EFA;&#x6797;&#x8FDC;&#x56FE;&#x4EE5;&#x4E03;&#x5341;&#x4E8C;&#x8DEF;&#x8F9F;&#x90AA;&#x5251;&#x6CD5;&#x79F0;&#x96C4;&#x6B66;&#x6797;&#xFF0C;&#x521B;&#x7ACB;&#x798F;&#x5A01;&#x9556;&#x5C40;&#xFF0C;&#x9A70;&#x9A8B;&#x6C5F;&#x6E56;&#x3002;&#x8FDC;&#x56FE;&#x6B7B;&#x540E;&#xFF0C;&#x5B50;&#x5B59;&#x65E0;&#x80FD;&#xFF0C;&#x56DB;&#x65B9;&#x8C6A;&#x6770;&#x89CA;&#x89CE;&#x8F9F;&#x90AA;&#x5251;&#x8C31;&#xFF0C;&#x7EB7;&#x81F3;&#x6C93;&#x6765;&#x3002;&#x603B;&#x9556;&#x5934;&#x6797;&#x9707;&#x5357;&#x4E00;&#x95E8;&#x88AB;&#x9752;&#x57CE;&#x6D3E;&#x5C60;&#x622E;&#x6B86;&#x5C3D;&#x3002;&#x9057;&#x5B64;&#x6797;&#x5E73;&#x4E4B;&#x62DC;&#x6295;&#x534E;&#x5C71;&#x6D3E;&#x638C;&#x95E8;&#x541B;&#x5B50;&#x5251;&#x5CB3;&#x4E0D;&#x7FA4;&#x95E8;&#x4E0B;&#xFF0C;&#x4E00;&#x5FC3;&#x5B66;&#x827A;&#x62A5;&#x4EC7;&#x3002;
&#x534E;&#x5C71;&#x6D3E;&#x957F;&#x5F92;&#x4EE4;&#x72D0;&#x51B2;&#x81EA;&#x5E7C;&#x5931;&#x6019;&#xFF0C;&#x4E0E;&#x5CB3;&#x4E0D;&#x7FA4;&#x72EC;&#x5973;&#x5CB3;&#x7075;&#x73CA;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#xFF0C;&#x60C5;&#x597D;&#x751A;&#x7B03;&#x3002;&#x5E73;&#x4E4B;&#x5165;&#x95E8;&#xFF0C;&#x7075;&#x73CA;&#x4E43;&#x79FB;&#x60C5;&#x4E8E;&#x6797;&#x3002;&#x4EE4;&#x72D0;&#x5931;&#x604B;&#xFF0C;&#x53C8;&#x56E0;&#x8C6A;&#x653E;&#x4E0D;&#x7F81;&#xFF0C;&#x8FDD;&#x53CD;&#x95E8;&#x89C4;&#xFF0C;&#x88AB;&#x7F5A;&#x601D;&#x8FC7;&#x5D16;&#x9762;&#x58C1;&#x4E00;&#x8F7D;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x5F97;&#x7AA5;&#x5D16;&#x540E;&#x6697;&#x6D1E;&#x4E2D;&#x77F3;&#x523B;&#xFF0C;&#x5C3D;&#x6089;&#x4E94;&#x5CB3;&#x5251;&#x6D3E;&#x5251;&#x672F;&#x79D8;&#x8BC0;&#xFF0C;&#x540E;&#x8499;&#x534E;&#x5C71;&#x5251;&#x5B97;&#x524D;&#x8F88;&#x2014;&#x2014;&#x9690;&#x58EB;&#x98CE;&#x6E05;&#x626C;&#x4F20;&#x6388;&#x72EC;&#x5B64;&#x4E5D;&#x5251;&#xFF0C;&#x4ECE;&#x6B64;&#x5251;&#x672F;&#x901A;&#x795E;&#x3002;
&#x5176;&#x65F6;&#x6B66;&#x6797;&#x4E4B;&#x4E2D;&#xFF0C;&#x65E2;&#x6709;&#x6B63;&#x90AA;&#x4E4B;&#x5224;&#xFF0C;&#x590D;&#x5B58;&#x95E8;&#x6237;&#x4E4B;&#x522B;&#xFF0C;&#x5C11;&#x6797;&#x3001;&#x6B66;&#x5F53;&#x3001;&#x9752;&#x57CE;&#x3001;&#x4E94;&#x5CB3;&#x81EA;&#x8BE9;&#x6B63;&#x6559;&#x4E0E;&#x9B54;&#x6559;&#xFF08;&#x65E5;&#x6708;&#x795E;&#x6559;&#xFF09;&#x51A4;&#x51A4;&#x76F8;&#x62A5;&#xFF0C;&#x8A93;&#x4E0D;&#x4E24;&#x7ACB;&#x3002;&#x4E94;&#x5CB3;&#x5251;&#x6D3E;&#x540D;&#x867D;&#x4E00;&#x4F53;&#xFF0C;&#x5B9E;&#x5B58;&#x82A5;&#x8482;&#x3002;&#x5D69;&#x5C71;&#x638C;&#x95E8;&#x5DE6;&#x51B7;&#x7985;&#x91CE;&#x5FC3;&#x52C3;&#x52C3;&#xFF0C;&#x610F;&#x6B32;&#x541E;&#x5E76;&#x4E94;&#x5CB3;&#xFF0C;&#x79F0;&#x9738;&#x6C5F;&#x6E56;&#xFF0C;&#x81EA;&#x6043;&#x76DF;&#x4E3B;&#x8EAB;&#x4EFD;&#xFF0C;&#x51CC;&#x9A7E;&#x56DB;&#x5CB3;&#x638C;&#x95E8;&#xFF0C;&#x6311;&#x62E8;&#x534E;&#x5C71;&#x5251;&#x5B97;&#x4E89;&#x593A;&#x638C;&#x95E8;&#x4E4B;&#x4F4D;&#xFF0C;&#x5CB3;&#x4E0D;&#x7FA4;&#x539F;&#x5C5E;&#x6C14;&#x5B97;&#xFF0C;&#x5251;&#x3001;&#x6C14;&#x4E8C;&#x5B97;&#x7D20;&#x4E0D;&#x76F8;&#x548C;&#xFF0C;&#x4E0D;&#x7FA4;&#x7387;&#x672C;&#x95E8;&#x5F1F;&#x5B50;&#x5916;&#x51FA;&#x907F;&#x7978;&#xFF0C;&#x906D;&#x5DE6;&#x9053;&#x4E4B;&#x58EB;&#x57CB;&#x4F0F;&#xFF0C;&#x4FF1;&#x88AB;&#x64D2;&#x83B7;&#x3002;&#x8D56;&#x4EE4;&#x72D0;&#x51B2;&#x4EE5;&#x72EC;&#x5B64;&#x5251;&#x6CD5;&#x523A;&#x778E;&#x5BF9;&#x65B9;&#x5341;&#x4E94;&#x4EBA;&#x53CC;&#x76EE;&#xFF0C;&#x5316;&#x9669;&#x4E3A;&#x5937;&#xFF0C;&#x7136;&#x5CB3;&#x4E0D;&#x7FA4;&#x4ECE;&#x6B64;&#x89C1;&#x7591;&#x4E8E;&#x4EE4;&#x72D0;&#x51B2;&#x3002;
&#x5148;&#x662F;&#x4EE4;&#x72D0;&#x56E0;&#x884C;&#x4FA0;&#x4ED7;&#x4E49;&#xFF0C;&#x820D;&#x8EAB;&#x6551;&#x4EBA;&#xFF0C;&#x8EAB;&#x8D1F;&#x91CD;&#x4F24;&#xFF0C;&#x65CB;&#x7ECF;&#x6C5F;&#x6E56;&#x602A;&#x4EBA;&#x201C;&#x6843;&#x8C37;&#x516D;&#x4ED9;&#x201D;&#x6EE5;&#x65BD;&#x6551;&#x51B6;&#xFF0C;&#x4F24;&#x52BF;&#x76CA;&#x91CD;&#x3002;&#x53CA;&#x5CB3;&#x4E0D;&#x7FA4;&#x7B49;&#x81F3;&#x6D1B;&#x9633;&#x4E0E;&#x6797;&#x5E73;&#x4E4B;&#x5916;&#x7956;&#x738B;&#x5143;&#x9738;&#x5BB6;&#xFF0C;&#x4EE4;&#x72D0;&#x51B2;&#x56E0;&#x6000;&#x6709;&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x66F2;&#x8C31;&#x590D;&#x89C1;&#x7591;&#x4E8E;&#x5143;&#x9738;&#x7236;&#x5B50;&#xFF0C;&#x4EE5;&#x4E3A;&#x66F2;&#x8C31;&#x5373;&#x6797;&#x5BB6;&#x7956;&#x4F20;&#x4E4B;&#x201C;&#x8F9F;&#x90AA;&#x5251;&#x8C31;&#x201D;&#x3002;&#x56E0;&#x66F2;&#x8C31;&#x6DF1;&#x5965;&#x96BE;&#x89E3;&#xFF0C;&#x4EE4;&#x72D0;&#x4EA6;&#x767E;&#x53E3;&#x96BE;&#x8FA9;&#xFF0C;&#x4E43;&#x8D28;&#x8BF8;&#x6D1B;&#x9633;&#x9690;&#x58EB;&#x7EFF;&#x7AF9;&#x7FC1;&#xFF0C;&#x5E76;&#x56E0;&#x800C;&#x7ED3;&#x8BC6;&#x7EFF;&#x7AF9;&#x4E4B;&#x59D1;&#xFF0C;&#x9274;&#x5B9A;&#x786E;&#x7CFB;&#x66F2;&#x8C31;&#xFF0C;&#x91CA;&#x4F17;&#x4E4B;&#x7591;&#x3002;&#x7EFF;&#x7AF9;&#x4E4B;&#x59D1;&#x540C;&#x60C5;&#x4EE4;&#x72D0;&#x906D;&#x9047;&#xFF0C;&#x6388;&#x4EE5;&#x7434;&#x66F2;&#x300A;&#x6E05;&#x5FC3;&#x666E;&#x5584;&#x5492;&#x300B;&#xFF0C;&#x52A9;&#x5176;&#x7597;&#x4F24;&#xFF0C;&#x4EE4;&#x72D0;&#x4E8E;&#x5931;&#x604B;&#x906D;&#x5AC9;&#x4E4B;&#x4F59;&#xFF0C;&#x5F97;&#x4EBA;&#x7737;&#x987E;&#xFF0C;&#x751A;&#x611F;&#x6B23;&#x6170;&#xFF0C;&#x4E34;&#x53BB;&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#xFF0C;&#x7136;&#x59CB;&#x7EC8;&#x672A;&#x7779;&#x5176;&#x9762;&#xFF0C;&#x79BB;&#x6D1B;&#x8D74;&#x95FD;&#xFF0C;&#x4E00;&#x8DEF;&#x4E4B;&#x4E0A;&#xFF0C;&#x6C5F;&#x6E56;&#x5DE6;&#x9053;&#x5E2E;&#x6D3E;&#xFF0C;&#x8E35;&#x6B66;&#x76F8;&#x63A5;&#xFF0C;&#x9988;&#x8D60;&#x5947;&#x73CD;&#x79D8;&#x836F;&#xFF0C;&#x6765;&#x52A9;&#x4EE4;&#x72D0;&#x7597;&#x4F24;&#x3002;&#x53E3;&#x79F0;&#x4EE4;&#x72D0;&#x516C;&#x5B50;&#xFF0C;&#x793C;&#x656C;&#x6709;&#x52A0;&#xFF0C;&#x552F;&#x7F6E;&#x5CB3;&#x4E0D;&#x7FA4;&#x4E8E;&#x4E0D;&#x987E;&#x3002;&#x540E;&#x4E8E;&#x4E94;&#x9738;&#x5188;&#x805A;&#x4F17;&#x6570;&#x5343;&#xFF0C;&#x63B3;&#x52AB;&#x540D;&#x533B;&#xFF0C;&#x4E3A;&#x4EE4;&#x72D0;&#x8BCA;&#x6CBB;&#x3002;&#x4EE4;&#x72D0;&#x65E2;&#x4E0D;&#x660E;&#x6240;&#x4EE5;&#xFF0C;&#x5CB3;&#x4E0D;&#x7FA4;&#x66F4;&#x731C;&#x5FCC;&#x91CD;&#x91CD;&#xFF0C;&#x7EC8;&#x5F03;&#x4E4B;&#x800C;&#x53BB;&#x3002;&#x7FA4;&#x8C6A;&#x81F3;&#x665A;&#x7686;&#x6563;&#xFF0C;&#x4EE4;&#x72D0;&#x72EC;&#x5904;&#x5188;&#x4E0A;&#xFF0C;&#x843D;&#x62D3;&#x65E0;&#x4F9D;&#xFF0C;&#x767E;&#x65E0;&#x804A;&#x8D56;&#x3002;&#x5FFD;&#x95FB;&#x7434;&#x58F0;&#x51FA;&#x4E8E;&#x8349;&#x820D;&#xFF0C;&#x77E5;&#x7EFF;&#x7AF9;&#x4E4B;&#x59D1;&#x4EA6;&#x5728;&#x5188;&#x4E0A;&#xFF0C;&#x5FC3;&#x4E0B;&#x7A83;&#x559C;&#x3002;&#x95EE;&#x7B54;&#x4E4B;&#x9645;&#xFF0C;&#x5C11;&#x6797;&#x6D3E;&#x8F9B;&#x56FD;&#x6881;&#x7B49;&#x4E0A;&#x5188;&#x641C;&#x67E5;&#x9B54;&#x6559;&#x4F59;&#x515A;&#xFF0C;&#x4EE4;&#x72D0;&#x529B;&#x963B;&#x8F9B;&#x7B49;&#x5165;&#x8349;&#x68DA;&#x51CC;&#x6B3A;&#x7EFF;&#x7AF9;&#x4E4B;&#x59D1;&#xFF0C;&#x518D;&#x53D7;&#x91CD;&#x521B;&#x3002;&#x4E0E;&#x59D1;&#x4E0B;&#x5188;&#x907F;&#x96BE;&#xFF0C;&#x8F9B;&#x56FD;&#x6881;&#x7B49;&#x590D;&#x6765;&#x5BFB;&#x4EC7;&#xFF0C;&#x7EFF;&#x7AF9;&#x4E4B;&#x59D1;&#x529B;&#x6740;&#x56DB;&#x4EBA;&#xFF0C;&#x4EA6;&#x53D7;&#x91CD;&#x4F24;&#x3002;&#x4EE4;&#x72D0;&#x8D1F;&#x4E4B;&#x843D;&#x8352;&#x800C;&#x8D70;&#xFF0C;&#x53CA;&#x6DA7;&#x6C34;&#x5012;&#x6620;&#x5176;&#x9762;&#xFF0C;&#x59CB;&#x77E5;&#x7EFF;&#x7AF9;&#x4E4B;&#x59D1;&#x7ADF;&#x4E3A;&#x5999;&#x9F84;&#x5C11;&#x5973;&#xFF0C;&#x8BE5;&#x5973;&#x7F9E;&#x8D66;&#x4E0D;&#x80DC;&#xFF0C;&#x81EA;&#x79F0;&#x76C8;&#x76C8;&#x3002;&#x7ECF;&#x6B64;&#x53D8;&#x6545;&#xFF0C;&#x4E8C;&#x4EBA;&#x4E92;&#x751F;&#x60C5;&#x612B;&#xFF0C;&#x7136;&#x4EE4;&#x72D0;&#x4EE5;&#x5176;&#x884C;&#x4E8B;&#x602A;&#x5F02;&#xFF0C;&#x9887;&#x5B58;&#x7591;&#x60D1;&#x3002;
&#x4E00;&#x65E5;&#xFF0C;&#x4EE4;&#x72D0;&#x4F24;&#x91CD;&#x660F;&#x53A5;&#xFF0C;&#x53CA;&#x9192;&#x5DF2;&#x8EAB;&#x5904;&#x5C11;&#x6797;&#x5BFA;&#x4E2D;&#xFF0C;&#x65B9;&#x8BC1;&#x65B9;&#x4E08;&#x8BB8;&#x4EE5;&#x4E0A;&#x4E58;&#x5185;&#x529F;&#x201C;&#x6613;&#x7B4B;&#x7ECF;&#x201D;&#x6551;&#x5176;&#x6027;&#x547D;&#xFF0C;&#x7136;&#x987B;&#x6539;&#x6295;&#x5C11;&#x6797;&#x95E8;&#x4E0B;&#x3002;&#x4EE4;&#x72D0;&#x4E0D;&#x80AF;&#x80CC;&#x5E08;&#xFF0C;&#x65B9;&#x8BC1;&#x4E43;&#x51FA;&#x5CB3;&#x4E0D;&#x7FA4;&#x624B;&#x4E66;&#x76F8;&#x793A;&#xFF0C;&#x5185;&#x4E91;&#x56E0;&#x4EE4;&#x72D0;&#x7ED3;&#x4EA4;&#x5DE6;&#x9053;&#xFF0C;&#x5DF2;&#x5C06;&#x5176;&#x9010;&#x51FA;&#x95E8;&#x5899;&#xFF0C;&#x6B66;&#x6797;&#x6B63;&#x6D3E;&#x4EBA;&#x4EBA;&#x5F97;&#x800C;&#x8BDB;&#x4E4B;&#x3002;&#x4EE4;&#x72D0;&#x7779;&#x6B64;&#xFF0C;&#x4E07;&#x5FF5;&#x4FF1;&#x7070;&#xFF0C;&#x89C9;&#x5929;&#x5730;&#x4E4B;&#x5927;&#xFF0C;&#x7ADF;&#x65E0;&#x5BB9;&#x8EAB;&#x4E4B;&#x5904;&#xFF0C;&#x4E00;&#x80A1;&#x5014;&#x5F3A;&#x4E4B;&#x6C14;&#x6CB9;&#x7136;&#x800C;&#x751F;&#xFF0C;&#x4E43;&#x5A49;&#x8F9E;&#x65B9;&#x8BC1;&#xFF0C;&#x60E8;&#x7136;&#x79BB;&#x53BB;&#xFF0C;&#x9014;&#x9047;&#x4E00;&#x767D;&#x8863;&#x8001;&#x8005;&#x529B;&#x654C;&#x6B63;&#x90AA;&#x4E8C;&#x6559;&#x6570;&#x767E;&#x4EBA;&#xFF0C;&#x51DB;&#x7136;&#x4E0D;&#x60E7;&#x3002;&#x4EE4;&#x72D0;&#x5FC3;&#x4E2D;&#x94A6;&#x4EF0;&#xFF0C;&#x62D4;&#x5251;&#x76F8;&#x52A9;&#xFF0C;&#x8131;&#x56F0;&#x4E4B;&#x540E;&#xFF0C;&#x9042;&#x6210;&#x751F;&#x6B7B;&#x4E4B;&#x4EA4;&#x3002;&#x8001;&#x8005;&#x540D;&#x53EB;&#x5411;&#x95EE;&#x5929;&#xFF0C;&#x4E3A;&#x4EBA;&#x8C6A;&#x723D;&#x6D12;&#x8131;&#xFF0C;&#x95FB;&#x4EE4;&#x72D0;&#x8EAB;&#x60A3;&#x4E0D;&#x6CBB;&#x4E4B;&#x75BE;&#xFF0C;&#x4E43;&#x5F15;&#x5176;&#x8D74;&#x676D;&#x5DDE;&#x6885;&#x5E84;&#xFF0C;&#x5141;&#x8350;&#x4E00;&#x4EBA;&#x533B;&#x6CBB;&#xFF0C;&#x4EE4;&#x72D0;&#x6089;&#x9075;&#x5411;&#x95EE;&#x5929;&#x5B89;&#x6392;&#xFF0C;&#x4E8C;&#x4EBA;&#x5148;&#x8C12;&#x201C;&#x6C5F;&#x5357;&#x56DB;&#x53CB;&#x201D;&#xFF0C;&#x5411;&#x95EE;&#x5929;&#x6295;&#x5176;&#x6240;&#x597D;&#xFF0C;&#x4EE5;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x73CD;&#x54C1;&#x8BF1;&#x201C;&#x56DB;&#x53CB;&#x201D;&#x4E0E;&#x4EE4;&#x72D0;&#x6BD4;&#x5251;&#x8D4C;&#x80DC;&#xFF0C;&#x201C;&#x56DB;&#x53CB;&#x201D;&#x4E0D;&#x654C;&#xFF0C;&#x7136;&#x4E3A;&#x73CD;&#x54C1;&#x6240;&#x8BF1;&#xFF0C;&#x9042;&#x5F15;&#x4EE4;&#x72D0;&#x7531;&#x5730;&#x9053;&#x5165;&#x4E00;&#x56DA;&#x5BA4;&#xFF0C;&#x4F7F;&#x88AB;&#x56DA;&#x4E4B;&#x4EBA;&#x4E0E;&#x4EE4;&#x72D0;&#x8D4C;&#x6597;&#xFF0C;&#x5176;&#x4EBA;&#x957F;&#x8EAB;&#x9ED1;&#x9AEF;&#xFF0C;&#x6B66;&#x529F;&#x8D85;&#x5353;&#xFF0C;&#x867D;&#x4E0D;&#x80FD;&#x80DC;&#x4EE4;&#x72D0;&#x72EC;&#x5B64;&#x4E5D;&#x5251;&#xFF0C;&#x7136;&#x632F;&#x8188;&#x4E00;&#x547C;&#xFF0C;&#x4EE4;&#x72D0;&#x5F53;&#x5373;&#x660F;&#x53A5;&#x3002;&#x53CA;&#x82CF;&#x9192;&#xFF0C;&#x5DF2;&#x8EAB;&#x9677;&#x56DA;&#x5BA4;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E8E;&#x5176;&#x95F4;&#x59CB;&#x672B;&#x56E0;&#x7531;&#xFF0C;&#x61F5;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x8EAB;&#x4E0B;&#x77F3;&#x677F;&#x523B;&#x6709;&#x5185;&#x529F;&#x53E3;&#x8BC0;&#xFF0C;&#x4E43;&#x7167;&#x4E4B;&#x4FEE;&#x4E60;&#xFF0C;&#x4E00;&#x6708;&#x540E;&#xFF0C;&#x7ADF;&#x89C9;&#x4F24;&#x75C5;&#x723D;&#x7136;&#x82E5;&#x5931;&#xFF0C;&#x65CB;&#x4EE5;&#x674E;&#x4EE3;&#x6843;&#x50F5;&#x4E4B;&#x6CD5;&#xFF0C;&#x8D5A;&#x5F97;&#x201C;&#x56DB;&#x53CB;&#x4E4B;&#x4E00;&#x201D;&#x9ED1;&#x767D;&#x5B50;&#x5165;&#x5BA4;&#xFF0C;&#x6362;&#x5176;&#x8863;&#x5E3D;&#x9003;&#x51FA;&#x3002;&#x503C;&#x5411;&#x95EE;&#x5929;&#x5E76;&#x5148;&#x524D;&#x88AB;&#x56DA;&#x4E4B;&#x9ED1;&#x9AEF;&#x5927;&#x6C49;&#x524D;&#x6765;&#x6551;&#x63F4;&#xFF0C;&#x5236;&#x670D;&#x201C;&#x56DB;&#x53CB;&#x201D;&#x3002;&#x4E43;&#x77E5;&#x88AB;&#x56DA;&#x4E4B;&#x4EBA;&#x7ADF;&#x539F;&#x9B54;&#x6559;&#x6559;&#x4E3B;&#x4EFB;&#x6211;&#x884C;&#xFF0C;&#x5411;&#x4E3A;&#x5176;&#x5C5E;&#x4E0B;&#x5DE6;&#x4F7F;&#xFF0C;&#x56E0;&#x4E1C;&#x65B9;&#x4E0D;&#x8D25;&#x7BE1;&#x593A;&#x6559;&#x4E3B;&#x4E4B;&#x4F4D;&#xFF0C;&#x56DA;&#x4EFB;&#x6211;&#x884C;&#x4E8E;&#x6885;&#x5E84;&#xFF0C;&#x4EE4;&#x201C;&#x56DB;&#x53CB;&#x201D;&#x770B;&#x5B88;&#xFF0C;&#x5411;&#x4E0D;&#x6EE1;&#x4E1C;&#x65B9;&#x8BDB;&#x9664;&#x5F02;&#x5DF1;&#xFF0C;&#x4E43;&#x7A77;&#x5341;&#x4E8C;&#x5E74;&#x4E4B;&#x529B;&#xFF0C;&#x63A2;&#x5F97;&#x4EFB;&#x6211;&#x884C;&#x88AB;&#x56DA;&#x4E4B;&#x6240;&#xFF0C;&#x65B9;&#x6B32;&#x65BD;&#x6551;&#xFF0C;&#x4E3A;&#x4E1C;&#x65B9;&#x53D1;&#x73B0;&#xFF0C;&#x56DB;&#x51FA;&#x8FFD;&#x6355;&#xFF0C;&#x5F97;&#x4E0E;&#x4EE4;&#x72D0;&#x9082;&#x9005;&#x3002;&#x4EE4;&#x72D0;&#x6240;&#x4E60;&#x4E4B;&#x5185;&#x529F;&#x53E3;&#x8BC0;&#xFF0C;&#x5373;&#x4EFB;&#x6211;&#x884C;&#x72EC;&#x521B;&#x80FD;&#x4E8E;&#x6253;&#x6597;&#x4E4B;&#x9645;&#x5438;&#x4EBA;&#x5185;&#x529B;&#x4E4B;&#x201C;&#x5438;&#x661F;&#x5927;&#x6CD5;&#x201D;&#xFF0C;&#x5176;&#x6CD5;&#x4E16;&#x95F4;&#x4F20;&#x4EBA;&#x4EC5;&#x4EE4;&#x72D0;&#x51B2;&#x800C;&#x5DF2;&#x3002;&#x7136;&#x4EFB;&#x6211;&#x884C;&#x4E91;&#x5438;&#x661F;&#x5927;&#x6CD5;&#x540E;&#x60A3;&#x65E0;&#x7A77;&#xFF0C;&#x529D;&#x4EE4;&#x72D0;&#x51B2;&#x5165;&#x6559;&#xFF0C;&#x65B9;&#x80FD;&#x6388;&#x5176;&#x5316;&#x89E3;&#x4E4B;&#x6CD5;&#xFF0C;&#x4EE4;&#x72D0;&#x4E0D;&#x4E3A;&#x8981;&#x631F;&#x6240;&#x52A8;&#xFF0C;&#x8C22;&#x7EDD;&#x800C;&#x53BB;&#x3002;
&#x4EE4;&#x72D0;&#x51B2;&#x72EC;&#x884C;&#x4ED9;&#x971E;&#x5CAD;&#xFF0C;&#x4E54;&#x88C5;&#x6CC9;&#x5DDE;&#x53C2;&#x5C06;&#x5434;&#x5929;&#x5FB7;&#xFF0C;&#x6070;&#x9022;&#x6052;&#x5C71;&#x5F1F;&#x5B50;&#x9047;&#x9B54;&#x6559;&#x57CB;&#x4F0F;&#xFF0C;&#x4E43;&#x62D4;&#x5251;&#x76F8;&#x52A9;&#xFF0C;&#x51FB;&#x9000;&#x5F3A;&#x654C;&#x3002;&#x540E;&#x4E8E;&#x5EFF;&#x516B;&#x94FA;&#x6551;&#x51FA;&#x88AB;&#x9B54;&#x6559;&#x63B3;&#x52AB;&#x4E4B;&#x6052;&#x5C71;&#x5973;&#x5C3C;&#xFF0C;&#x9886;&#x961F;&#x5E08;&#x592A;&#x5B9A;&#x9759;&#x82E6;&#x6218;&#x529B;&#x7AED;&#x800C;&#x4EA1;&#x3002;&#x9057;&#x8A00;&#x5631;&#x4EE4;&#x72D0;&#x62A4;&#x9001;&#x95E8;&#x4E0B;&#x5F1F;&#x5B50;&#x8D74;&#x798F;&#x5EFA;&#x6C34;&#x6708;&#x5EB5;&#x3002;&#x4EE4;&#x72D0;&#x9075;&#x5631;&#x5C06;&#x7FA4;&#x5C3C;&#x5B89;&#x987F;&#xFF0C;&#x5373;&#x5F80;&#x798F;&#x5A01;&#x9556;&#x5C40;&#x5BFB;&#x5E08;&#xFF0C;&#x89C1;&#x5CB3;&#x7075;&#x73CA;&#x4E0E;&#x6797;&#x5E73;&#x4E4B;&#x4E8E;&#x9556;&#x5C40;&#x67E5;&#x627E;&#x8F9F;&#x90AA;&#x5251;&#x8C31;&#xFF0C;&#x88AB;&#x8499;&#x9762;&#x4E8C;&#x4EBA;&#x70B9;&#x5012;&#xFF0C;&#x4E8C;&#x4EBA;&#x5BFB;&#x51FA;&#x4E00;&#x7EA2;&#x8272;&#x8888;&#x88DF;&#xFF0C;&#x903E;&#x5899;&#x800C;&#x51FA;&#x3002;&#x4EE4;&#x72D0;&#x5BFB;&#x8E2A;&#x8FFD;&#x8D76;&#xFF0C;&#x6740;&#x6B7B;&#x4E8C;&#x4EBA;&#xFF0C;&#x593A;&#x56DE;&#x8888;&#x88DF;&#xFF0C;&#x56E0;&#x4E0A;&#x6709;&#x5B57;&#x8FF9;&#xFF0C;&#x610F;&#x5FC5;&#x4E3A;&#x8F9F;&#x90AA;&#x5251;&#x8C31;&#xFF0C;&#x6025;&#x6B32;&#x5448;&#x9001;&#x5CB3;&#x4E0D;&#x7FA4;&#xFF0C;&#x7EC8;&#x4EE5;&#x8D1F;&#x4F24;&#x660F;&#x5012;&#x4E8E;&#x9556;&#x5C40;&#x95E8;&#x5916;&#x3002;&#x53CA;&#x82CF;&#x9192;&#xFF0C;&#x5F97;&#x89C1;&#x5E08;&#x7236;&#x6BCD;&#x53CA;&#x540C;&#x95E8;&#x5144;&#x5F1F;&#xFF0C;&#x5927;&#x6170;&#x60C5;&#x6000;&#xFF0C;&#x7136;&#x8888;&#x88DF;&#x5DF2;&#x4E0D;&#x89C1;&#xFF0C;&#x9042;&#x88AB;&#x4E0D;&#x7FA4;&#x8BEC;&#x6307;&#x5176;&#x5077;&#x7A83;&#x8F9F;&#x90AA;&#x5251;&#x8C31;&#xFF0C;&#x523A;&#x4F24;&#x6797;&#x5E73;&#x4E4B;&#xFF0C;&#x6740;&#x6B7B;&#x5E08;&#x5F1F;&#x82F1;&#x767D;&#x7F57;&#xFF0C;&#x4EE4;&#x72D0;&#x529B;&#x767D;&#x5176;&#x51A4;&#xFF0C;&#x4E0D;&#x83B7;&#x8C05;&#x89E3;&#x3002;&#x51E0;&#x6B7B;&#x4E8E;&#x4E0D;&#x7FA4;&#x638C;&#x4E0B;&#xFF0C;&#x8D56;&#x5E08;&#x6BCD;&#x4F51;&#x62A4;&#xFF0C;&#x9003;&#x79BB;&#x9556;&#x5C40;&#x3002;
&#x503C;&#x6052;&#x5C71;&#x7FA4;&#x5C3C;&#x63A5;&#x638C;&#x95E8;&#x5B9A;&#x95F2;&#x4FE1;&#x9E3D;&#x4F20;&#x4E66;&#x544A;&#x6025;&#xFF0C;&#x4EE4;&#x72D0;&#x4E43;&#x7387;&#x4F17;&#x524D;&#x5F80;&#x94F8;&#x5251;&#x8C37;&#x9A70;&#x63F4;&#xFF0C;&#x6551;&#x51FA;&#x5B9A;&#x95F2;&#x3001;&#x5B9A;&#x9038;&#xFF0C;&#x4E8C;&#x4EBA;&#x7686;&#x5DF2;&#x8D1F;&#x4F24;&#xFF0C;&#x5BA1;&#x8BAF;&#x4FD8;&#x864F;&#xFF0C;&#x59CB;&#x77E5;&#x6052;&#x5C71;&#x5F1F;&#x5B50;&#x5C61;&#x6B21;&#x4E2D;&#x4F0F;&#x53CA;&#x5B9A;&#x9759;&#x6B7B;&#x96BE;&#xFF0C;&#x7686;&#x5D69;&#x5C71;&#x6D3E;&#x4F2A;&#x88C5;&#x9B54;&#x6559;&#x6240;&#x4E3A;&#xFF0C;&#x76D6;&#x6B32;&#x8FEB;&#x80C1;&#x6052;&#x5C71;&#x6D3E;&#x542C;&#x5176;&#x9A71;&#x4F7F;&#xFF0C;&#x8FDB;&#x800C;&#x541E;&#x5E76;&#x534E;&#x5C71;&#x3001;&#x8861;&#x5C71;&#x3001;&#x6CF0;&#x5C71;&#x4E09;&#x6D3E;&#x3002;&#x9634;&#x8C0B;&#x65E2;&#x8D25;&#x9732;&#xFF0C;&#x4EE4;&#x72D0;&#x4E43;&#x62A4;&#x9001;&#x6052;&#x5C71;&#x7FA4;&#x5C3C;&#x4E58;&#x821F;&#x8FD4;&#x56DE;&#x5317;&#x5CB3;&#x3002;&#x5F52;&#x9014;&#x821F;&#x6B21;&#x590F;&#x53E3;&#xFF0C;&#x4EE4;&#x72D0;&#x767B;&#x5CB8;&#x996E;&#x9152;&#xFF0C;&#x9047;&#x8861;&#x5C71;&#x638C;&#x95E8;&#x83AB;&#x5927;&#x5148;&#x751F;&#x3002;&#x83AB;&#x544A;&#x4EE5;&#x76C8;&#x76C8;&#x4E43;&#x9B54;&#x6559;&#x6559;&#x4E3B;&#x4EFB;&#x6211;&#x884C;&#x4E4B;&#x5973;&#xFF0C;&#x5F53;&#x65E5;&#x4E3A;&#x6551;&#x4EE4;&#x72D0;&#x4E4B;&#x4F24;&#xFF0C;&#x53EA;&#x8EAB;&#x80CC;&#x8D1F;&#x4EE4;&#x72D0;&#x5165;&#x5C11;&#x6797;&#x5BFA;&#xFF0C;&#x7518;&#x613F;&#x820D;&#x8EAB;&#x4E5E;&#x65B9;&#x8BC1;&#x5927;&#x5E08;&#x4EE5;&#x201C;&#x6613;&#x7B4B;&#x7ECF;&#x201D;&#x6551;&#x4EE4;&#x72D0;&#x4E4B;&#x547D;&#xFF0C;&#x81F3;&#x4ECA;&#x5E7D;&#x56DA;&#x5BFA;&#x4E2D;&#xFF0C;&#x8A00;&#x4E0B;&#x9887;&#x8D23;&#x4EE4;&#x72D0;&#x8D1F;&#x4E49;&#x3002;&#x4EE4;&#x72D0;&#x95FB;&#x6B64;&#x5982;&#x5927;&#x68A6;&#x521D;&#x89C9;&#xFF0C;&#x59CB;&#x77E5;&#x5F53;&#x65E5;&#x7FA4;&#x8C6A;&#x8BF7;&#x533B;&#x9001;&#x836F;&#x7686;&#x53D7;&#x4EFB;&#x76C8;&#x76C8;&#x6307;&#x4F7F;&#xFF0C;&#x53D1;&#x8A93;&#x6551;&#x5176;&#x51FA;&#x5BFA;&#xFF0C;&#x4EE5;&#x62A5;&#x518D;&#x751F;&#x4E4B;&#x6069;&#x3002;&#x5373;&#x8BA9;&#x83AB;&#x5927;&#x62A4;&#x9001;&#x6052;&#x5C71;&#x7FA4;&#x5C3C;&#xFF0C;&#x53EA;&#x8EAB;&#x5954;&#x8D74;&#x5C11;&#x6797;&#x3002;&#x6C5F;&#x6E56;&#x5DE6;&#x9053;&#x5E2E;&#x6D3E;&#xFF0C;&#x4EA6;&#x7ED3;&#x961F;&#x8D74;&#x5C11;&#x6797;&#x8425;&#x6551;&#x76C8;&#x76C8;&#x3002;&#x4E3A;&#x4F7F;&#x53CC;&#x65B9;&#x514D;&#x4E8E;&#x6D41;&#x8840;&#xFF0C;&#x5B9A;&#x95F2;&#x3001;&#x5B9A;&#x9038;&#x81EA;&#x544A;&#x594B;&#x52C7;&#xFF0C;&#x524D;&#x5F80;&#x5C11;&#x6797;&#x8BF4;&#x9879;&#xFF0C;&#x4E5E;&#x65B9;&#x8BC1;&#x91CA;&#x653E;&#x76C8;&#x76C8;&#xFF0C;&#x53CC;&#x65B9;&#x7F62;&#x6218;&#xFF0C;&#x4EE4;&#x72D0;&#x7387;&#x7FA4;&#x8C6A;&#x7EE7;&#x81F3;&#x5C11;&#x6797;&#xFF0C;&#x7136;&#x5BFA;&#x5185;&#x5DF2;&#x7A7A;&#xFF0C;&#x4EC5;&#x5B9A;&#x95F2;&#x3001;&#x5B9A;&#x9038;&#x5728;&#x5185;&#xFF0C;&#x5B9A;&#x9038;&#x5DF2;&#x6B7B;&#xFF0C;&#x5B9A;&#x95F2;&#x4EA6;&#x53D7;&#x4EBA;&#x6697;&#x7B97;&#x5944;&#x5944;&#x5782;&#x6BD9;&#xFF0C;&#x9057;&#x8A00;&#x8BF7;&#x4EE4;&#x72D0;&#x63A5;&#x638C;&#x6052;&#x5C71;&#x95E8;&#x6237;&#xFF0C;&#x65CB;&#x5373;&#x901D;&#x53BB;&#x3002;&#x4EE4;&#x72D0;&#x53D1;&#x8A93;&#x62A5;&#x4EC7;&#x3002;
&#x5C11;&#x6797;&#x5BFA;&#x5DF2;&#x88AB;&#x6B63;&#x6559;&#x5404;&#x6D3E;&#x56F4;&#x56F0;&#xFF0C;&#x4EE4;&#x72D0;&#x7387;&#x4F17;&#x51E0;&#x756A;&#x51B2;&#x7A81;&#xFF0C;&#x4E0D;&#x80FD;&#x7A81;&#x56F4;&#x3002;&#x5E78;&#x7531;&#x201C;&#x6843;&#x8C37;&#x516D;&#x4ED9;&#x201D;&#x53D1;&#x73B0;&#x5BFA;&#x4E2D;&#x5730;&#x9053;&#xFF0C;&#x7FA4;&#x8C6A;&#x5F97;&#x4EE5;&#x8131;&#x56F0;&#x3002;&#x4EE4;&#x72D0;&#x8F9E;&#x522B;&#x5927;&#x4F17;&#xFF0C;&#x518D;&#x5165;&#x5C11;&#x6797;&#xFF0C;&#x7AA5;&#x89C1;&#x4EFB;&#x6211;&#x884C;&#x7236;&#x5973;&#x53CA;&#x5411;&#x95EE;&#x5929;&#x4E0E;&#x6B63;&#x6559;&#x5404;&#x6D3E;&#x638C;&#x95E8;&#xFF0C;&#x6B63;&#x5507;&#x67AA;&#x820C;&#x5251;&#xFF0C;&#x4E89;&#x6267;&#x4E0D;&#x4E0B;&#x3002;&#x65B9;&#x8BC1;&#x6B32;&#x6D88;&#x9975;&#x4EC7;&#x6068;&#xFF0C;&#x529D;&#x4EFB;&#x6211;&#x884C;&#x7B49;&#x7688;&#x4F9D;&#x4F5B;&#x95E8;&#xFF0C;&#x6B66;&#x5F53;&#x51B2;&#x865A;&#x9053;&#x957F;&#x5219;&#x63D0;&#x51FA;&#x6BD4;&#x6B66;&#x4EE5;&#x51B3;&#x4E09;&#x4EBA;&#x53BB;&#x7559;&#x3002;&#x4F17;&#x53EF;&#x5176;&#x8BAE;&#xFF0C;&#x4E43;&#x7531;&#x65B9;&#x8BC1;&#x3001;&#x5DE6;&#x51B7;&#x7985;&#x3001;&#x51B2;&#x865A;&#x51FA;&#x624B;&#x3002;&#x4EFB;&#x6211;&#x884C;&#x72E1;&#x667A;&#x5148;&#x80DC;&#x65B9;&#x8BC1;&#xFF0C;&#x540E;&#x4E2D;&#x5DE6;&#x51B7;&#x7985;&#x6697;&#x7B97;&#xFF0C;&#x8D1F;&#x4E8E;&#x5DE6;&#x3002;&#x800C;&#x4EE4;&#x72D0;&#x65E9;&#x5DF2;&#x88AB;&#x4EFB;&#x53D1;&#x73B0;&#xFF0C;&#x4EFB;&#x6211;&#x884C;&#x4F7F;&#x5176;&#x4E0E;&#x51B2;&#x865A;&#x6BD4;&#x5251;&#xFF0C;&#x51B2;&#x865A;&#x81EA;&#x8BA4;&#x4E0D;&#x654C;&#x3002;&#x65B9;&#x8BC1;&#x4E43;&#x5982;&#x7EA6;&#x653E;&#x4EFB;&#x7B49;&#x4E0B;&#x5C71;&#xFF0C;&#x800C;&#x5CB3;&#x4E0D;&#x7FA4;&#x5FFD;&#x9080;&#x4EE4;&#x72D0;&#x8F83;&#x91CF;&#xFF0C;&#x4EE4;&#x72D0;&#x4E0D;&#x5FCD;&#x4F24;&#x5E08;&#xFF0C;&#x53EA;&#x5B88;&#x4E0D;&#x653B;&#xFF0C;&#x5CB3;&#x5219;&#x660E;&#x77E5;&#x4E0D;&#x654C;&#xFF0C;&#x4ECD;&#x7EA0;&#x7F20;&#x4E0D;&#x4F11;&#xFF0C;&#x751A;&#x800C;&#x4EE5;&#x5F53;&#x65E5;&#x4EE4;&#x72D0;&#x4E0E;&#x7075;&#x73CA;&#x81EA;&#x521B;&#x4E4B;&#x201C;&#x51B2;&#x7075;&#x5251;&#x6CD5;&#x201D;&#x4E71;&#x5176;&#x5FC3;&#x795E;&#xFF0C;&#x4EE4;&#x72D0;&#x7EC8;&#x4EE5;&#x6551;&#x76C8;&#x76C8;&#x5FC3;&#x5207;&#xFF0C;&#x8BEF;&#x4F24;&#x5CB3;&#x4E0D;&#x7FA4;&#x3002;&#x56DB;&#x4EBA;&#x51FA;&#x5BFA;&#xFF0C;&#x4EFB;&#x6211;&#x884C;&#x518D;&#x8BF1;&#x4EE4;&#x72D0;&#x52A0;&#x76DF;&#x9B54;&#x6559;&#xFF0C;&#x4E14;&#x613F;&#x5C06;&#x76C8;&#x76C8;&#x8BB8;&#x914D;&#xFF0C;&#x4EE4;&#x72D0;&#x4EE5;&#x5176;&#x6709;&#x8981;&#x631F;&#x4E4B;&#x610F;&#xFF0C;&#x65AD;&#x7136;&#x62D2;&#x7EDD;&#x3002;&#x5F84;&#x8D74;&#x6052;&#x5C71;&#x8DF5;&#x5176;&#x8BFA;&#x8A00;&#xFF0C;&#x63A5;&#x4EFB;&#x638C;&#x95E8;&#xFF0C;&#x76C8;&#x76C8;&#x56E0;&#x6052;&#x5C71;&#x4E00;&#x6D3E;&#x5C3D;&#x7686;&#x5973;&#x5F1F;&#x5B50;&#xFF0C;&#x6050;&#x6709;&#x635F;&#x4EE4;&#x72D0;&#x58F0;&#x8A89;&#xFF0C;&#x4EB2;&#x7387;&#x5927;&#x6279;&#x6C5F;&#x6E56;&#x8C6A;&#x58EB;&#x6295;&#x4E8E;&#x6052;&#x5C71;&#x95E8;&#x4E0B;&#x3002;&#x65B9;&#x8BC1;&#x3001;&#x51B2;&#x865A;&#x63A8;&#x91CD;&#x4EE4;&#x72D0;&#x4E3A;&#x4EBA;&#xFF0C;&#x4EA6;&#x6765;&#x795D;&#x8D3A;&#xFF0C;&#x5E76;&#x4E0E;&#x5176;&#x8BA1;&#x8BAE;&#x62B5;&#x5236;&#x5DE6;&#x51B7;&#x7985;&#x79F0;&#x9738;&#x6B66;&#x6797;&#x4E4B;&#x7B56;&#x3002;&#x4E1C;&#x65B9;&#x4E0D;&#x8D25;&#x9063;&#x90E8;&#x4E0B;&#x5077;&#x88AD;&#x60AC;&#x7A7A;&#x5BFA;&#xFF0C;&#x5305;&#x56F4;&#x65B9;&#x8BC1;&#x7B49;&#x4E09;&#x4EBA;&#xFF0C;&#x4EFB;&#x76C8;&#x76C8;&#x89E3;&#x6551;&#xFF0C;&#x5236;&#x4F0F;&#x9B54;&#x6559;&#x7FA4;&#x654C;&#x3002;
&#x4EE4;&#x72D0;&#x4E0E;&#x76C8;&#x76C8;&#x8F9E;&#x51FA;&#xFF0C;&#x4F1A;&#x540C;&#x4EFB;&#x6211;&#x884C;&#x3001;&#x5411;&#x95EE;&#x5929;&#x4E54;&#x88C5;&#x5165;&#x9B54;&#x6559;&#x603B;&#x575B;&#x2014;&#x2014;&#x9ED1;&#x6728;&#x5D16;&#xFF0C;&#x6740;&#x6B7B;&#x4E1C;&#x65B9;&#x4E0D;&#x8D25;&#xFF0C;&#x4EFB;&#x6211;&#x884C;&#x4E43;&#x5F97;&#x91CD;&#x767B;&#x6559;&#x4E3B;&#x4E4B;&#x4F4D;&#x3002;&#x4EE4;&#x72D0;&#x4E0D;&#x6EE1;&#x4EFB;&#x6211;&#x884C;&#x5A01;&#x798F;&#x81EA;&#x7528;&#xFF0C;&#x4E0D;&#x8F9E;&#x800C;&#x522B;&#x3002;&#x503C;&#x5DE6;&#x51B7;&#x7985;&#x4E3E;&#x884C;&#x4E94;&#x5CB3;&#x5E76;&#x6D3E;&#x5927;&#x4F1A;&#xFF0C;&#x4EE4;&#x72D0;&#x7387;&#x6052;&#x5C71;&#x5F1F;&#x5B50;&#x9F50;&#x8D74;&#x5D69;&#x5C71;&#xFF0C;&#x5DE6;&#x4E8B;&#x5148;&#x7B56;&#x5212;&#x5468;&#x5BC6;&#xFF0C;&#x6311;&#x52A8;&#x6CF0;&#x5C71;&#x6D3E;&#x5185;&#x8BA7;&#xFF0C;&#x8BDB;&#x9664;&#x638C;&#x95E8;&#x5929;&#x95E8;&#x9053;&#x4EBA;&#xFF0C;&#x81EA;&#x8BA4;&#x5DF2;&#x7A33;&#x5750;&#x4E94;&#x5CB3;&#x6D3E;&#x638C;&#x95E8;&#x4E4B;&#x4F4D;&#x3002;&#x76C8;&#x76C8;&#x4E54;&#x88C5;&#x6DF7;&#x5165;&#x6052;&#x5C71;&#x4EBA;&#x7FA4;&#xFF0C;&#x4EE5;&#x4F20;&#x97F3;&#x4E4B;&#x672F;&#x5506;&#x4F7F;&#x201C;&#x6843;&#x8C37;&#x516D;&#x4ED9;&#x201D;&#x6405;&#x4E71;&#x4F1A;&#x573A;&#xFF0C;&#x8BAE;&#x5B9A;&#x6BD4;&#x5251;&#x4EE5;&#x5B9A;&#x638C;&#x95E8;&#x3002;&#x5CB3;&#x4E0D;&#x7FA4;&#x5219;&#x4F7F;&#x7075;&#x73CA;&#x51FA;&#x573A;&#xFF0C;&#x5206;&#x522B;&#x4EE5;&#x8BF8;&#x6D3E;&#x5251;&#x6CD5;&#x529B;&#x80DC;&#x6CF0;&#x5C71;&#x7389;&#x7391;&#x5B50;&#x3001;&#x7389;&#x78D0;&#x5B50;&#x3001;&#x53CA;&#x8861;&#x5C71;&#x638C;&#x95E8;&#x83AB;&#x5927;&#x5148;&#x751F;&#x3002;&#x65F6;&#x7075;&#x73CA;&#x5DF2;&#x4E0E;&#x6797;&#x5E73;&#x4E4B;&#x6210;&#x5A5A;&#xFF0C;&#x4EE4;&#x72D0;&#x89C1;&#x7075;&#x73CA;&#x5FFD;&#x5FFD;&#x4E0D;&#x4E50;&#xFF0C;&#x4E43;&#x767B;&#x573A;&#x4EE5;&#x201C;&#x51B2;&#x7075;&#x5251;&#x6CD5;&#x201D;&#x4E0E;&#x4E4B;&#x5BF9;&#x821E;&#xFF0C;&#x7EC8;&#x81F3;&#x4E8E;&#x81EA;&#x4F24;&#x3002;&#x800C;&#x5CB3;&#x4E0D;&#x7FA4;&#x7A81;&#x7136;&#x53D1;&#x96BE;&#xFF0C;&#x4EE5;&#x5982;&#x9B3C;&#x5982;&#x9B45;&#x4E4B;&#x8F9F;&#x90AA;&#x5251;&#x6CD5;&#x523A;&#x778E;&#x5DE6;&#x51B7;&#x7985;&#x53CC;&#x76EE;&#xFF0C;&#x593A;&#x5F97;&#x4E94;&#x5CB3;&#x6D3E;&#x638C;&#x95E8;&#x3002;&#x7FA4;&#x96C4;&#x6563;&#x8BAB;&#xFF0C;&#x4EE4;&#x72D0;&#x51B2;&#x4E0E;&#x76C8;&#x76C8;&#x76F8;&#x805A;&#xFF0C;&#x4E8C;&#x4EBA;&#x51E0;&#x7ECF;&#x751F;&#x6B7B;&#x60A3;&#x96BE;&#xFF0C;&#x7EC8;&#x6210;&#x77E5;&#x5FC3;&#x60C5;&#x4FA3;&#x3002;
&#x4E0B;&#x5C71;&#x9014;&#x4E2D;&#xFF0C;&#x4E8C;&#x4EBA;&#x76EE;&#x7779;&#x6797;&#x5E73;&#x4E4B;&#x592B;&#x5987;&#x53E3;&#x89D2;&#x53CA;&#x5E73;&#x4E4B;&#x4EE5;&#x8F9F;&#x90AA;&#x5251;&#x6CD5;&#x5C60;&#x622E;&#x9752;&#x57CE;&#x6D3E;&#x5F1F;&#x5B50;&#x4E4B;&#x6B8B;&#x9177;&#xFF0C;&#x4E0D;&#x89E3;&#x6797;&#x5E73;&#x4E4B;&#x4F55;&#x4EE5;&#x4EA6;&#x80FD;&#x4E60;&#x7EC3;&#x8F9F;&#x90AA;&#x5251;&#x6CD5;&#xFF0C;&#x56E0;&#x5C3E;&#x968F;&#x5176;&#x540E;&#xFF0C;&#x590D;&#x4EB2;&#x8046;&#x5E73;&#x4E4B;&#x8FF0;&#x8BF4;&#x5CB3;&#x4E0D;&#x7FA4;&#x5982;&#x4F55;&#x8BF1;&#x5176;&#x5165;&#x95E8;&#xFF0C;&#x5982;&#x4F55;&#x4EE5;&#x5973;&#x513F;&#x4E3A;&#x9493;&#x9975;&#xFF0C;&#x5982;&#x4F55;&#x652B;&#x53D6;&#x5251;&#x8C31;&#x5AC1;&#x7978;&#x4EE4;&#x72D0;&#x51B2;&#xFF0C;&#x5982;&#x4F55;&#x6740;&#x6B7B;&#x82F1;&#x767D;&#x7F57;&#xFF0C;&#x780D;&#x4F24;&#x5E73;&#x4E4B;&#x4EE5;&#x706D;&#x53E3;&#xFF0C;&#x5982;&#x4F55;&#x81EA;&#x5BAB;&#x7EC3;&#x5251;&#x63A9;&#x4EBA;&#x8033;&#x76EE;&#x79CD;&#x79CD;&#x9634;&#x8C0B;&#x9669;&#x6076;&#xFF0C;&#x4EE4;&#x72D0;&#x5F97;&#x77E5;&#xFF0C;&#x59CB;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;&#x7EE7;&#x77E5;&#x5E73;&#x4E4B;&#x4EE5;&#x5076;&#x7136;&#x4E4B;&#x673A;&#x7F18;&#x5F97;&#x89C1;&#x8F9F;&#x90AA;&#x5251;&#x8C31;&#x5E76;&#x81EA;&#x5BAB;&#x4E60;&#x5251;&#x4EE5;&#x56FE;&#x62A5;&#x590D;&#x4E4B;&#x59CB;&#x672A;&#x55E3;&#x540E;&#x3002;&#x5E73;&#x4E4B;&#x56E0;&#x53CC;&#x76EE;&#x5DF2;&#x76F2;&#xFF0C;&#x6B32;&#x6295;&#x5DE6;&#x51B7;&#x7985;&#xFF0C;&#x4E3A;&#x660E;&#x5FC3;&#x8FF9;&#xFF0C;&#x523A;&#x6B7B;&#x5CB3;&#x7075;&#x73CA;&#xFF0C;&#x4EE4;&#x72D0;&#x4E0E;&#x76C8;&#x76C8;&#x5B89;&#x846C;&#x7075;&#x73CA;&#x3002;
&#x5CB3;&#x4E0D;&#x7FA4;&#x4EE5;&#x534E;&#x5C71;&#x601D;&#x8FC7;&#x5D16;&#x6D1E;&#x5185;&#x77F3;&#x523B;&#x6B66;&#x529F;&#x79D8;&#x8BC0;&#x8BF1;&#x5F15;&#x8BF8;&#x6D3E;&#x9AD8;&#x624B;&#x5165;&#x89C2;&#xFF0C;&#x65CB;&#x7528;&#x5DE8;&#x77F3;&#x5C01;&#x6D1E;&#xFF0C;&#x6B32;&#x5C3D;&#x8BDB;&#x5F02;&#x5DF1;&#xFF0C;&#x4EE4;&#x72D0;&#x4E0E;&#x76C8;&#x76C8;&#x4EA6;&#x9677;&#x6D1E;&#x4E2D;&#xFF0C;&#x9887;&#x5386;&#x51F6;&#x9669;&#xFF0C;&#x51E0;&#x906D;&#x5CB3;&#x4E0D;&#x7FA4;&#x6BD2;&#x624B;&#xFF0C;&#x8D56;&#x6052;&#x5C71;&#x5973;&#x5C3C;&#x4EEA;&#x7433;&#x523A;&#x6B7B;&#x5CB3;&#x4E0D;&#x7FA4;&#xFF0C;&#x59CB;&#x5F97;&#x8131;&#x56F0;&#x3002;&#x4EFB;&#x6211;&#x884C;&#x503E;&#x5DE2;&#x6765;&#x653B;&#xFF0C;&#x6B32;&#x79F0;&#x9738;&#x4E94;&#x5CB3;&#xFF0C;&#x80C1;&#x8FEB;&#x4EE4;&#x72D0;&#x5165;&#x6559;&#xFF0C;&#x4EE4;&#x72D0;&#x51DB;&#x7136;&#x4E0D;&#x5C48;&#x3002;&#x4E94;&#x5CB3;&#x5251;&#x6D3E;&#x4EE5;&#x81EA;&#x76F8;&#x6B8B;&#x6740;&#xFF0C;&#x7EB7;&#x7EB7;&#x96F6;&#x843D;&#x3002;&#x4EFB;&#x6211;&#x884C;&#x7EC8;&#x56E0;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#x800C;&#x4EA1;&#x3002;&#x4EE4;&#x72D0;&#x4E0E;&#x76C8;&#x76C8;&#x7EC8;&#x6210;&#x7737;&#x5C5E;&#xFF0C;&#x6B63;&#x90AA;&#x53CC;&#x65B9;&#x4EA6;&#x56E0;&#x6B64;&#x5316;&#x5E72;&#x6208;&#x4E3A;&#x7389;&#x5E1B;&#x3002;</p>
<p>&#x65E7;&#x7248;&#xFF1A;
&#x9B54;&#x6559;&#x5341;&#x957F;&#x8001;&#x4E3A;&#x98CE;&#x6E05;&#x626C;&#x6240;&#x6740;&#xFF1B;
&#x65E5;&#x6708;&#x795E;&#x6559;&#x6559;&#x540D;&#x4E3A;&#x201C;&#x671D;&#x9633;&#x795E;&#x6559;&#xFF1B;
&#x83AB;&#x5927;&#x5148;&#x751F;&#x88AB;&#x5DE6;&#x51B7;&#x7985;&#x624B;&#x4E0B;&#x7684;&#x778E;&#x5B50;&#x780D;&#x6389;&#x4E86;&#x5934;&#x9885;&#x3002;
&#x65B0;&#x7248;&#xFF1A;
&#x83AB;&#x5927;&#x9003;&#x8FC7;&#x5927;&#x96BE;&#xFF0C;&#x8FD8;&#x51FA;&#x73B0;&#x5728;&#x4EE4;&#x72D0;&#x51B2;&#x4E0E;&#x4EFB;&#x76C8;&#x76C8;&#x7684;&#x5A5A;&#x793C;&#x4E0A;&#xFF1B;
&#x9B54;&#x6559;&#x957F;&#x8001;&#x4E3A;&#x4E94;&#x5CB3;&#x5251;&#x6D3E;&#x6240;&#x56F0;&#x3002;
&#x6700;&#x65B0;&#x7248;&#xFF1A;&#x786E;&#x5982;&#x91D1;&#x5EB8;&#x5728;&#x540E;&#x8BB0;&#x6240;&#x8BF4;&#xFF0C;&#x300A;&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x300B;&#x7684;&#x6539;&#x52A8;&#x662F;&#x76EE;&#x524D;&#x770B;&#x6765;&#x6700;&#x5C11;&#x7684;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x6539;&#x52A8;&#x90FD;&#x662F;&#x5728;&#x4E00;&#x4E9B;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x60C5;&#x8282;&#x7684;&#x7EC6;&#x8282;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x662F;&#x53EF;&#x6539;&#x53EF;&#x4E0D;&#x6539;&#x7684;&#x3002;&#x56E0;&#x6B64;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x6539;&#x52A8;&#x3002;
&#x4FEE;&#x6B63;&#x4E86;&#x534E;&#x5C71;&#x6D3E;&#x5165;&#x95E8;&#x65F6;&#x95F4;&#x3001;&#x5E74;&#x9F84;&#x3001;&#x6392;&#x4F4D;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x602A;&#x5C31;&#x602A;&#x52B3;&#x5FB7;&#x8BFA;&#x8FD9;&#x4E2A;&#x8001;&#x5BB6;&#x4F19;&#x592A;&#x8001;&#x4E86;&#xFF0C;&#x4F5C;&#x4E3A;&#x95F4;&#x8C0D;&#xFF0C;&#x5165;&#x95E8;&#x65F6;&#x95F4;&#x53C8;&#x4E0D;&#x80FD;&#x592A;&#x957F;&#x3002;
2&#xFF0C;&#x6539;&#x5C0F;&#x4E86;&#x6843;&#x8C37;&#x516D;&#x4ED9;&#x7684;&#x5E74;&#x9F84;&#x6709;20&#x5C81;&#x5DE6;&#x53F3;&#x4E4B;&#x591A;&#x3002;
&#x3000;&#x3000;3&#xFF0C;&#x6539;&#x6B63;&#x65E7;&#x7248;&#x4E00;&#x4E9B;&#x5C0F;&#x77DB;&#x76FE;&#x548C;&#x5C0F;&#x9519;&#x8BEF;&#xFF0C;&#x6BD4;&#x5982;&#x300A;&#x88F4;&#x5C06;&#x519B;&#x8BD7;&#x300B;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x7684;&#x201C;&#x5982;&#x201D;&#x5B57;&#x3001;&#x98CE;&#x6E05;&#x626C;&#x7684;&#x6392;&#x8F88;&#x7B49;&#xFF1B;&#x589E;&#x8865;&#x4E00;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x6BD4;&#x5982;&#x74F7;&#x676F;&#x3002;
&#x3000;&#x3000;4&#xFF0C;&#x6539;&#x5C0F;&#x4E86;&#x4EE4;&#x72D0;&#x51B2;&#x7684;&#x5E74;&#x9F84;&#x4E24;&#x5C81;&#xFF0C;&#x6539;&#x5C0F;&#x4E86;&#x84DD;&#x51E4;&#x51F0;&#x7684;&#x5E74;&#x9F84;&#x7EA6;&#x4E94;&#x5C81;&#xFF0C;&#x4F7F;&#x5979;&#x6BD4;&#x4EE4;&#x72D0;&#x51B2;&#x8FD8;&#x8981;&#x5C0F;&#x3002;
&#x3000;&#x3000;5&#xFF0C;&#x52A0;&#x5199;&#x4E86;&#x300A;&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x4E4B;&#x66F2;&#x300B;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E43;&#x662F;&#x8042;&#x653F;&#x7684;&#x6545;&#x4E8B;&#x3002;
&#x3000;&#x3000;6&#xFF0C;&#x798F;&#x5EFA;&#x5C11;&#x6797;&#x5BFA;&#x7684;&#x5730;&#x5740;&#x7531;&#x8386;&#x7530;&#x6539;&#x4E3A;&#x6CC9;&#x5DDE;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x4E00;&#x5904;&#x4FEE;&#x6539;&#x4E4B;&#x4E00;&#x4E86;&#x3002;
&#x3000;&#x3000;7&#xFF0C;&#x4E94;&#x5CB3;&#x5251;&#x6D3E;&#x7684;&#x540E;&#x4E8B;&#x4E5F;&#x6709;&#x6240;&#x4EA4;&#x4EE3;&#xFF0C;&#x95E8;&#x6D3E;&#x5E76;&#x6CA1;&#x6709;&#x6D88;&#x5931;&#x6E6E;&#x706D;&#xFF0C;&#x867D;&#x7136;&#x5143;&#x6C14;&#x5927;&#x4F24;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x7740;&#x52C3;&#x52C3;&#x751F;&#x673A;&#x3002;
&#x3000;&#x3000;8&#xFF0C;&#x6052;&#x5C71;&#x6D3E;&#x4F17;&#x5F1F;&#x5B50;&#x7684;&#x5E08;&#x627F;&#x5173;&#x7CFB;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x50CF;&#x65E7;&#x7248;&#x90A3;&#x6837;&#x6BD4;&#x8F83;&#x4E71;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.yttlj.html" class="navigation navigation-prev " aria-label="Previous page: 4.倚天屠龙记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6.ldj.html" class="navigation navigation-next " aria-label="Next page: 6.鹿鼎记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5.笑傲江湖","level":"1.6","depth":1,"next":{"title":"6.鹿鼎记","level":"1.7","depth":1,"path":"6.ldj.md","ref":"6.ldj.md","articles":[]},"previous":{"title":"4.倚天屠龙记","level":"1.5","depth":1,"path":"4.yttlj.md","ref":"4.yttlj.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"5.xajh.md","mtime":"2020-02-22T08:27:23.837Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T08:28:03.697Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

