
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>7.雪山飞狐 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="8.lcj.html" />
    
    
    <link rel="prev" href="6.ldj.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.tlbb.html">
            
                <a href="1.tlbb.html">
            
                    
                    1.天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.sdyxz.html">
            
                <a href="2.sdyxz.html">
            
                    
                    2.射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.sdxl.html">
            
                <a href="3.sdxl.html">
            
                    
                    3.神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.yttlj.html">
            
                <a href="4.yttlj.html">
            
                    
                    4.倚天屠龙记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.xajh.html">
            
                <a href="5.xajh.html">
            
                    
                    5.笑傲江湖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.ldj.html">
            
                <a href="6.ldj.html">
            
                    
                    6.鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="7.xsfh.html">
            
                <a href="7.xsfh.html">
            
                    
                    7.雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.lcj.html">
            
                <a href="8.lcj.html">
            
                    
                    8.连城诀
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >7.雪山飞狐</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x96EA;&#x5C71;&#x98DE;&#x72D0;">&#x96EA;&#x5C71;&#x98DE;&#x72D0;</h1>
<p>&#x300A;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x300B;&#x662F;&#x5F53;&#x4EE3;&#x4F5C;&#x5BB6;&#x91D1;&#x5EB8;&#x521B;&#x4F5C;&#x7684;&#x957F;&#x7BC7;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;&#x8BE5;&#x4F5C;&#x54C1;&#x5171;&#x5341;&#x56DE;&#xFF0C;1959&#x5E74;&#x59CB;&#x8FDE;&#x8F7D;&#x4E8E;&#x9999;&#x6E2F;&#x300A;&#x65B0;&#x665A;&#x62A5;&#x300B;&#x3002;&#x82F1;&#x8BD1;&#x672C;&#x7531;&#x83AB;&#x9526;&#x5C4F;&#x7FFB;&#x8BD1;&#xFF0C;&#x9999;&#x6E2F;&#x4E2D;&#x6587;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#x4E8E;1993&#x5E74;&#x63A8;&#x51FA;&#x3002; 
&#x5C0F;&#x8BF4;&#x4EE5;&#x82D7;&#x4EBA;&#x51E4;&#x548C;&#x80E1;&#x4E00;&#x5200;&#x592B;&#x5987;&#x4E3A;&#x4E3B;&#x89D2;&#xFF0C;&#x901A;&#x8FC7;&#x5B9D;&#x6811;&#x3001;&#x82D7;&#x4EBA;&#x51E4;&#x4E4B;&#x5973;&#x82D7;&#x82E5;&#x5170;&#x3001;&#x5E73;&#x963F;&#x56DB;&#x53CA;&#x9676;&#x767E;&#x5C81;&#x4E4B;&#x53E3;&#x8BB2;&#x8FF0;&#x4E86;&#x6570;&#x5E74;&#x524D;&#x4E0E;&#x6B64;&#x76F8;&#x5173;&#x7684;&#x6B66;&#x6797;&#x98CE;&#x6CE2;&#xFF0C;&#x7528;&#x5012;&#x53D9;&#x7684;&#x624B;&#x6CD5;&#x8BB2;&#x8FF0;&#x4E86;&#x6C5F;&#x6E56;&#x6069;&#x6028;&#x3001;&#x85CF;&#x5B9D;&#x5BFB;&#x5B9D;&#x3001;&#x7F8E;&#x5973;&#x7231;&#x82F1;&#x96C4;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x6709;&#x4E24;&#x4E2A;&#x91CD;&#x5927;&#x7684;&#x7EBF;&#x7D22;&#xFF0C;&#x5C5E;&#x53CC;&#x7EBF;&#x7ED3;&#x6784;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x4EBA;&#x7269;&#x4E5F;&#x5728;&#x524D;&#x53F0;&#x8868;&#x6F14;&#x751A;&#x5C11;&#x3002;</p>
<p>&#x6E05;&#x4EE3;&#x4E7E;&#x9686;&#x56DB;&#x5341;&#x4E94;&#x5E74;&#x4E09;&#x6708;&#x5341;&#x4E94;&#x65E5;&#xFF0C;&#x5173;&#x5916;&#x996E;&#x9A6C;&#x5DDD;&#x9676;&#x767E;&#x5C81;&#x3001;&#x9676;&#x5B50;&#x5B89;&#x7236;&#x5B50;&#x81EA;&#x96EA;&#x5C71;&#x4E2D;&#x6316;&#x5F97;&#x4E00;&#x4EF6;&#x5B9D;&#x7269;&#xFF0C;&#x5C01;&#x4E8E;&#x94C1;&#x76D2;&#x4E4B;&#x4E2D;&#x3002;&#x5317;&#x4EAC;&#x5E73;&#x901A;&#x9556;&#x5C40;&#x603B;&#x9556;&#x5934;&#x718A;&#x5143;&#x732E;&#x3001;&#x706B;&#x9F99;&#x95E8;&#x5317;&#x5B97;&#x962E;&#x58EB;&#x4E2D;&#x3001;&#x66F9;&#x4E91;&#x5947;&#x3001;&#x7530;&#x9752;&#x6587;&#x4E0E;&#x5357;&#x5B97;&#x6BB7;&#x5409;&#x7EB7;&#x7EB7;&#x81EA;&#x6765;&#x62A2;&#x593A;&#x3002;&#x5404;&#x65B9;&#x6B63;&#x4E3A;&#x4E89;&#x62A2;&#x5B9D;&#x7269;&#x6DF7;&#x6218;&#x4E4B;&#x9645;&#xFF0C;&#x5374;&#x88AB;&#x5F62;&#x5BB9;&#x4E11;&#x964B;&#x7684;&#x548C;&#x5C1A;&#x5B9D;&#x6811;&#x5C06;&#x4F17;&#x4EBA;&#x631F;&#x6301;&#x5230;&#x7389;&#x7B14;&#x5CF0;&#x5C71;&#x5E84;&#x3002;&#x5E84;&#x4E3B;&#x675C;&#x5E0C;&#x5B5F;&#x9080;&#x8BF7;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x5728;&#x6B64;&#x4F1A;&#x89C1;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x80E1;&#x6590;&#x3002;&#x4F46;&#x5728;&#x7389;&#x7B14;&#x5CF0;&#x4E0B;&#xFF0C;&#x4F17;&#x4EBA;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x4E89;&#x593A;&#x94C1;&#x76D2;&#xFF0C;&#x5B9D;&#x6811;&#x6280;&#x9AD8;&#x4E00;&#x7B79;&#xFF0C;&#x5C06;&#x5B9D;&#x7269;&#x62A2;&#x6765;&#xFF0C;&#x6253;&#x5F00;&#x94C1;&#x76D2;&#xFF0C;&#x73B0;&#x51FA;&#x4E00;&#x67C4;&#x5B9D;&#x5200;&#x3002;&#x6B64;&#x5200;&#x4E43;&#x662F;&#x660E;&#x672B;&#x95EF;&#x738B;&#x674E;&#x81EA;&#x6210;&#x4E4B;&#x9057;&#x7269;&#x3002;&#x968F;&#x540E;&#xFF0C;&#x5B9D;&#x6811;&#x3001;&#x91D1;&#x9762;&#x4F5B;&#x5927;&#x4FA0;&#x82D7;&#x4EBA;&#x51E4;&#x4E4B;&#x5973;&#x66F2;&#x82E5;&#x5170;&#x3001;&#x5E73;&#x963F;&#x56DB;&#x53CA;&#x9676;&#x767E;&#x5C81;&#x7B49;&#x4EBA;&#xFF0C;&#x5206;&#x522B;&#x8BB2;&#x8FF0;&#x4E86;&#x5B9D;&#x5200;&#x7684;&#x6765;&#x5386;&#x3002;
&#x539F;&#x6765;&#xFF0C;&#x5F53;&#x5E74;&#x95EF;&#x738B;&#x5175;&#x8D25;&#x65F6;&#xFF0C;&#x8EAB;&#x8FB9;&#x6709;&#x80E1;&#x3001;&#x82D7;&#x3001;&#x8303;&#x3001;&#x7530;&#x56DB;&#x4EBA;&#x4F8D;&#x536B;&#x3002;&#x95EF;&#x738B;&#x88AB;&#x56F0;&#x4E5D;&#x5BAB;&#x5C71;&#x65F6;&#xFF0C;&#x6D3E;&#x82D7;&#x3001;&#x8303;&#x3001;&#x7530;&#x4E09;&#x4EBA;&#x51FA;&#x5C71;&#x6C42;&#x63F4;&#xFF0C;&#x80E1;&#x4F8D;&#x536B;&#x5355;&#x72EC;&#x62A4;&#x536B;&#x95EF;&#x738B;&#x3002;&#x4F46;&#x63F4;&#x5175;&#x672A;&#x5230;&#xFF0C;&#x654C;&#x5175;&#x5148;&#x81F3;&#xFF0C;&#x80E1;&#x4F8D;&#x536B;&#x9042;&#x4EE5;&#x4E00;&#x6B7B;&#x5352;&#x5047;&#x5145;&#x95EF;&#x738B;&#x732E;&#x4E0E;&#x6E05;&#x5175;&#xFF0C;&#x5C06;&#x95EF;&#x738B;&#x5B89;&#x7F6E;&#x4E8E;&#x4E00;&#x9690;&#x79D8;&#x5E99;&#x4E2D;&#x4E3A;&#x50E7;&#x3002;&#x80E1;&#x4F8D;&#x536B;&#x56E0;&#x6B64;&#x800C;&#x5F97;&#x6E05;&#x5EF6;&#x5956;&#x8D4F;&#x5C01;&#x5B98;&#x3002;&#x82D7;&#x3001;&#x8303;&#x3001;&#x7530;&#x4E09;&#x4EBA;&#x9042;&#x4EE5;&#x4E3A;&#x95EF;&#x738B;&#x5DF2;&#x4E3A;&#x80E1;&#x51FA;&#x5356;&#x53D7;&#x5BB3;&#xFF0C;&#x5728;&#x884C;&#x523A;&#x5434;&#x4E09;&#x6842;&#x65F6;&#x5DE7;&#x9047;&#x80E1;&#xFF0C;&#x672A;&#x4E0E;&#x80E1;&#x6F84;&#x6E05;&#x8BEF;&#x4F1A;&#x5373;&#x5C06;&#x80E1;&#x6740;&#x6B7B;&#x3002;&#x540E;&#x80E1;&#x4E4B;&#x5B50;&#x5C06;&#x5B9E;&#x60C5;&#x544A;&#x77E5;&#x4E09;&#x4EBA;&#xFF0C;&#x4E09;&#x4EBA;&#x5F53;&#x4F17;&#x81EA;&#x520E;&#x3002;&#x4F46;&#x5176;&#x540E;&#x4EE3;&#x4ECD;&#x4E0D;&#x77E5;&#x5185;&#x60C5;&#xFF0C;&#x82D7;&#x3001;&#x8303;&#x3001;&#x7530;&#x4E09;&#x5BB6;&#x9042;&#x4E0E;&#x80E1;&#x5BB6;&#x4E16;&#x4EE3;&#x4E3A;&#x4EC7;&#x3002;&#x767E;&#x4F59;&#x5E74;&#x6765;&#xFF0C;&#x56DB;&#x5BB6;&#x5B50;&#x5B59;&#x51A4;&#x51A4;&#x76F8;&#x62A5;&#xFF0C;&#x65E0;&#x4E00;&#x4EE3;&#x80FD;&#x5F97;&#x5584;&#x7EC8;&#x3002;&#x81F3;&#x201C;&#x8FBD;&#x4E1C;&#x5927;&#x4FA0;&#x201D;&#x80E1;&#x4E00;&#x5200;&#x4E0E;&#x201C;&#x6253;&#x904D;&#x5929;&#x4E0B;&#x65E0;&#x654C;&#x624B;&#x201D;&#x82D7;&#x4EBA;&#x51E4;&#x4E00;&#x4EE3;&#xFF0C;&#x80E1;&#x4E00;&#x5200;&#x62A4;&#x59BB;&#x5F80;&#x5357;&#x65B9;&#x751F;&#x4EA7;&#xFF0C;&#x80E1;&#x592B;&#x4EBA;&#x5374;&#x4E8E;&#x9014;&#x4E2D;&#x7A81;&#x7136;&#x4E34;&#x4EA7;&#x3002;&#x6B64;&#x65F6;&#x6070;&#x4E0E;&#x6765;&#x6B64;&#x5BFB;&#x4EC7;&#x4E4B;&#x82D7;&#x4EBA;&#x51E4;&#x3001;&#x7530;&#x5F52;&#x519C;&#x7B49;&#x4EBA;&#x76F8;&#x9022;&#x3002;&#x80E1;&#x4E00;&#x5200;&#x5C1D;&#x8BD5;&#x5C06;&#x5F53;&#x5E74;&#x5B9E;&#x60C5;&#x544A;&#x4E4B;&#x4E8E;&#x82D7;&#x4EBA;&#x51E4;&#xFF0C;&#x5374;&#x4E3A;&#x7530;&#x5F52;&#x519C;&#x6240;&#x963B;&#x3002;&#x80E1;&#x3001;&#x82D7;&#x9042;&#x62D4;&#x5200;&#x76F8;&#x5411;&#x3002;&#x4EA4;&#x6218;&#x51E0;&#x65E5;&#xFF0C;&#x4E24;&#x4EBA;&#x5747;&#x4E3A;&#x5BF9;&#x65B9;&#x4ED7;&#x4E49;&#x884C;&#x4FA0;&#x4E4B;&#x8C6A;&#x6C14;&#x4E0E;&#x8EAB;&#x6000;&#x4E4B;&#x7EDD;&#x827A;&#x6240;&#x6298;&#x670D;&#xFF0C;&#x867D;&#x4E0D;&#x514D;&#x4E3A;&#x4EC7;&#x5BB6;&#x5374;&#x5F7C;&#x6B64;&#x89C6;&#x4E3A;&#x77E5;&#x5DF1;&#x3002;&#x4E0D;&#x6599;&#x7530;&#x5F52;&#x519C;&#x5728;&#x4E24;&#x4EBA;&#x6BD4;&#x6B66;&#x6240;&#x6301;&#x4E4B;&#x5175;&#x5668;&#x4E0A;&#x6697;&#x6D82;&#x6BD2;&#x836F;&#xFF0C;&#x80E1;&#x4E00;&#x5200;&#x9042;&#x4EE5;&#x5C0F;&#x4F24;&#x6BD9;&#x547D;&#x3002;&#x80E1;&#x592B;&#x4EBA;&#x5C06;&#x5E7C;&#x5B50;&#x6258;&#x4E0E;&#x82D7;&#x4EBA;&#x51E4;&#xFF0C;&#x81EA;&#x5C3D;&#x6B89;&#x592B;&#x3002;&#x7530;&#x5F52;&#x519C;&#x5C1A;&#x6B32;&#x52A0;&#x5BB3;&#x5176;&#x5E7C;&#x5B50;&#xFF0C;&#x5E78;&#x4E3A;&#x5E73;&#x963F;&#x56DB;&#x6551;&#x4E0B;&#xFF0C;&#x629A;&#x517B;&#x957F;&#x5927;&#xFF0C;&#x53D6;&#x540D;&#x80E1;&#x6590;&#xFF0C;&#x5E76;&#x4F9D;&#x7167;&#x80E1;&#x4E00;&#x5200;&#x9057;&#x4E0B;&#x4E4B;&#x5200;&#x8C31;&#x7EC3;&#x6210;&#x7EDD;&#x6280;&#xFF0C;&#x6B66;&#x6797;&#x4E2D;&#x53F7;&#x4E3A;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x3002;
&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x6B63;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x80E1;&#x6590;&#x5982;&#x7EA6;&#x6765;&#x5230;&#x7389;&#x7B14;&#x5CF0;&#xFF0C;&#x5CF0;&#x4E0B;&#x8BF8;&#x4EBA;&#x56E0;&#x5404;&#x6000;&#x9B3C;&#x80CE;&#xFF0C;&#x60E7;&#x6015;&#x80E1;&#x6590;&#x800C;&#x8EB2;&#x907F;&#x4E8E;&#x5185;&#x5BA4;&#x4E4B;&#x4E2D;&#xFF0C;&#x72EC;&#x82D7;&#x4EBA;&#x51E4;&#x4E4B;&#x5973;&#x82D7;&#x82E5;&#x5170;&#x4ECE;&#x5BB9;&#x9547;&#x5B9A;&#xFF0C;&#x51FA;&#x8FCE;&#x80E1;&#x6590;&#x3002;&#x4E24;&#x4EBA;&#x987F;&#x751F;&#x7231;&#x604B;&#x4E4B;&#x60C5;&#x3002;&#x540E;&#x56E0;&#x5CF0;&#x4E0A;&#x4F17;&#x4EBA;&#x77E5;&#x6653;&#x5B9D;&#x5200;&#x4E43;&#x4E3A;&#x5F53;&#x5E74;&#x95EF;&#x738B;&#x83B7;&#x660E;&#x7687;&#x5BA4;&#x5B9D;&#x85CF;&#x4E4B;&#x6307;&#x5357;&#xFF0C;&#x9042;&#x6309;&#x5B9D;&#x5200;&#x6240;&#x793A;&#xFF0C;&#x8702;&#x62E5;&#x6324;&#x5165;&#x5CF0;&#x540E;&#x5BFB;&#x627E;&#x5B9D;&#x85CF;&#x3002;&#x884C;&#x7684;&#x5B9D;&#x6811;&#x5C06;&#x82D7;&#x82E5;&#x5170;&#x70B9;&#x7A74;&#xFF0C;&#x7530;&#x9752;&#x6587;&#x5219;&#x8131;&#x53BB;&#x82E5;&#x5170;&#x8863;&#x88E4;&#x7F6E;&#x5176;&#x5E8A;&#x4E0A;&#x5E10;&#x5185;&#x3002;&#x80E1;&#x6590;&#x518D;&#x81F3;&#x5CF0;&#x4E0B;&#xFF0C;&#x5FFD;&#x95FB;&#x5E84;&#x4E3B;&#x675C;&#x5E0C;&#x5B5F;&#x5E26;&#x9886;&#x4EBA;&#x5185;&#x4F8D;&#x536B;&#x4E0E;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x6765;&#x6B64;&#x527F;&#x6355;&#x81EA;&#x5DF1;&#x4E0E;&#x82D7;&#x4EBA;&#x51E4;&#xFF0C;&#x9042;&#x6025;&#x907F;&#x5E10;&#x5185;&#xFF0C;&#x4E0E;&#x4EC5;&#x7740;&#x5185;&#x8863;&#x4E4B;&#x82D7;&#x82E5;&#x5170;&#x540C;&#x5904;&#x4E00;&#x5BA4;&#x3002;&#x82D7;&#x4EBA;&#x51E4;&#x6765;&#x81F3;&#x5CF0;&#x4E0A;&#xFF0C;&#x5374;&#x4E2D;&#x8BA1;&#x4E3A;&#x5978;&#x4EBA;&#x6240;&#x7F1A;&#x3002;&#x80E1;&#x6590;&#x594B;&#x52C7;&#x6551;&#x51FA;&#x82D7;&#x4EBA;&#x51E4;&#xFF0C;&#x4F46;&#x82D7;&#x4EBA;&#x51E4;&#x56E0;&#x89C1;&#x80E1;&#x6590;&#x4E0E;&#x53EA;&#x7740;&#x5185;&#x8863;&#x7684;&#x5973;&#x513F;&#x65F6;&#xFF0C;&#x9042;&#x8BEF;&#x4F1A;&#x80E1;&#x6590;&#xFF0C;&#x53CD;&#x8981;&#x8FFD;&#x6740;&#x80E1;&#x6590;&#x3002;&#x80E1;&#x6590;&#x4EE5;&#x68C9;&#x88AB;&#x88F9;&#x62B1;&#x82E5;&#x5170;&#x9003;&#x4E0B;&#x5CF0;&#x53BB;&#xFF0C;&#x4E24;&#x4EBA;&#x4E92;&#x8BC9;&#x8877;&#x60C5;&#xFF0C;&#x79C1;&#x7ED3;&#x7EC8;&#x8EAB;&#x3002;&#x800C;&#x4F17;&#x4EBA;&#x4E5F;&#x5DF2;&#x5BFB;&#x5230;&#x85CF;&#x5B9D;&#x6D1E;&#xFF0C;&#x4E3A;&#x72EC;&#x5360;&#x5B9D;&#x85CF;&#x800C;&#x5728;&#x6D1E;&#x5185;&#x6740;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x80E1;&#x6590;&#x9042;&#x5C06;&#x8BF8;&#x4EBA;&#x5173;&#x95ED;&#x77F3;&#x95E8;&#x4E4B;&#x5185;&#xFF0C;&#x4F7F;&#x5176;&#x6C38;&#x4E0D;&#x89C1;&#x5929;&#x65E5;&#x3002;&#x540E;&#x6765;&#x82D7;&#x4EBA;&#x51E4;&#x8D76;&#x5230;&#xFF0C;&#x4E0E;&#x80E1;&#x6590;&#x640F;&#x6597;&#x6570;&#x5341;&#x56DE;&#x5408;&#x4E0D;&#x5206;&#x4E0A;&#x4E0B;&#x3002;&#x5F53;&#x4E24;&#x4EBA;&#x843D;&#x81F3;&#x4E00;&#x60AC;&#x5CA9;&#x4E4B;&#x4E0B;&#xFF0C;&#x60AC;&#x5CA9;&#x5DF2;&#x7136;&#x677E;&#x52A8;&#xFF0C;&#x4E0D;&#x80FD;&#x627F;&#x4E24;&#x4EBA;&#x4E4B;&#x91CD;&#x91CF;&#x3002;&#x6B64;&#x65F6;&#x82D7;&#x4EBA;&#x51E4;&#x5DF2;&#x73B0;&#x51FA;&#x5F31;&#x70B9;&#xFF0C;&#x80E1;&#x6590;&#x8D81;&#x673A;&#x8FDB;&#x62DB;&#x5373;&#x53EF;&#x5C06;&#x5176;&#x7FFB;&#x4E0B;&#x60AC;&#x5D16;&#xFF0C;&#x4F46;&#x5BF9;&#x624B;&#x4E43;&#x604B;&#x4EBA;&#x4E4B;&#x7236;&#xFF0C;&#x4E0D;&#x5FCD;&#x4E0B;&#x624B;&#xFF1B;&#x82E5;&#x4E0D;&#x4E0B;&#x624B;&#xFF0C;&#x5219;&#x5BF9;&#x65B9;&#x8FDB;&#x62DB;&#x81EA;&#x5DF1;&#x5F53;&#x4F1A;&#x7C89;&#x8EAB;&#x788E;&#x9AA8;&#x3002;&#x800C;&#x6B64;&#x65F6;&#x82D7;&#x82E5;&#x5170;&#x4E5F;&#x5728;&#x5CF0;&#x4E0B;&#x7126;&#x6025;&#x5730;&#x7B49;&#x5F85;&#x3002;&#x4F5C;&#x8005;&#x5728;&#x8FD9;&#x91CC;&#x7559;&#x4E0B;&#x6DF1;&#x6DF1;&#x7684;&#x60AC;&#x5FF5;&#x3002;</p>
<p>&#x65E7;&#x7248;&#x4E0E;&#x65B0;&#x7248;&#xFF0C;&#x6CA1;&#x591A;&#x5927;&#x5DEE;&#x522B;&#x3002;
&#x6700;&#x65B0;&#x7248;&#xFF1A;&#x591A;&#x4E86;&#x4E9B;&#x810F;&#x8BDD;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x66F9;&#x4E91;&#x5947;&#x9A82;&#x4E86;&#x4E00;&#x53E5;&#x201C;<em>*</em>&#xFF01;&#x201D;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x7269;&#x5982;&#x9676;&#x5B50;&#x5B89;&#x3001;&#x6BB7;&#x5409;&#x3001;&#x962E;&#x58EB;&#x4E2D;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F83;&#x7CD9;&#xFF1B;&#x8FD8;&#x6709;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x6587;&#x5B57;&#x7684;&#x6DA6;&#x9970;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x80E1;&#x6590;&#x5C11;&#x5E74;&#x65F6;&#x5019;&#x7684;&#x4E24;&#x4F4D;&#x7EA2;&#x989C;&#x77E5;&#x5DF1;&#x7684;&#x7ED3;&#x5C40;&#xFF1A;&#x4E00;&#x4F4D;&#x51FA;&#x4E86;&#x5BB6;&#x3001;&#x4E00;&#x4F4D;&#x4E3A;&#x5DF1;&#x727A;&#x7272;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.ldj.html" class="navigation navigation-prev " aria-label="Previous page: 6.鹿鼎记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="8.lcj.html" class="navigation navigation-next " aria-label="Next page: 8.连城诀">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"7.雪山飞狐","level":"1.8","depth":1,"next":{"title":"8.连城诀","level":"1.9","depth":1,"path":"8.lcj.md","ref":"8.lcj.md","articles":[]},"previous":{"title":"6.鹿鼎记","level":"1.7","depth":1,"path":"6.ldj.md","ref":"6.ldj.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"7.xsfh.md","mtime":"2020-02-22T08:27:23.837Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T08:28:03.697Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

